[
{"quote": "« Franchement, ma chère, c'est le cadet de mes soucis.»"},
{"quote": "« Je vais lui faire une offre qu'il ne refusera pas. »"},
{"quote": "« Tu comprends pas ! J'aurais pu avoir de la classe, j'aurais pu être un champion. J'aurais pu être quelqu'un au lieu de n'être qu'un tocard, ce que je suis. »"},
{"quote": "« Nous ne devons plus être au Kansas, qu'en penses-tu ? »"},
{"quote": "« À tes beaux yeux »"},
{"quote": "« Vas-y, fais-moi plaisir ! »"},
{"quote": "« Allons, M. DeMille, je suis prête pour mon gros plan ! »"},
{"quote": "« Que la Force soit avec toi. »"},
{"quote": "« Attachez vos ceintures, la nuit va être agitée ! »"},
{"quote": "« C'est à moi que tu parles ? »"},
{"quote": "« Ce que nous avons ici, c'est un manque de communication. »"},
{"quote": "« J'adore l'odeur du napalm au petit matin. »"},
{"quote": "« L'amour, c'est n'avoir jamais à dire qu'on est désolé. »"},
{"quote": "« L'étoffe dont on fait les rêves. »"},
{"quote": "« E.T. téléphone maison. »"},
{"quote": "« Appelez-moi Monsieur Tibbs ! »"},
{"quote": "« Rosebud. »"},
{"quote": "« Maman, je suis le maître du monde ! »"},
{"quote": " Je suis vraiment en colère, et je ne vais plus tolérer cela ! »"},
{"quote": "« Je sens, très cher, que nous vivons le début d'une très belle amitié. »"},
{"quote": "« J'ai dégusté son foie avec des fèves au beurre, et un excellent chianti. »"},
{"quote": "« Mon nom est Bond, James Bond. »"},
{"quote": "« Je reste auprès de ceux que j'aime. »"},
{"quote": "« Je suis belle ! C'est le cinéma qui est devenu laid. »"},
{"quote": "-« Gagne-moi le blé ! »"},
{"quote": "« Et si vous veniez en haut des fois, pour aller me voir ? »"},
{"quote": "« Je marche ici ! Je marche ici ! »"},
{"quote": "« Joue, Sam... Joue As Time Goes By... »"},
{"quote": "« Vous voulez connaître la vérité, mais vous n'êtes pas capables de la supporter ! »"},
{"quote": "« Je veux être seule. »"},
{"quote": "« Après tout, demain est un autre jour ! »"},
{"quote": "« Arrêtez les suspects habituels. »"},
{"quote": "« Donnez-moi la même chose qu’elle. »"},
{"quote": "« Si vous avez besoin de moi, vous n'avez qu'à siffler. Vous savez siffler, Steve ? Vous rapprochez vos lèvres comme ça et vous soufflez ! »"},
{"quote": "« Je crois qu'il nous faudrait un plus grand bateau. »"},
{"quote": "« Insignes ? Nous n'avons pas d'insigne ! Nous n'avons pas besoin d'insigne ! Je n'ai pas à vous montrer de fichu insigne ! »"},
{"quote": "« Je reviendrai.  »"},
{"quote": "« Aujourd'hui, je me considère comme l'homme le plus chanceux du monde. »"},
{"quote": "« Si tu le construis, il viendra. »"},
{"quote": "« Maman disait toujours : La vie, c'est comme une boîte de chocolats, on ne sait jamais sur quoi on va tomber. »"},
{"quote": "« Nous dévalisons des banques. »"},
{"quote": "« Les Plastiques. »"},
{"quote": "« Nous aurons toujours Paris. »"},
{"quote": "« Je vois des gens qui sont morts. »"},
{"quote": "« Stella ! Hé, Stella ! »"},
{"quote": "« Oh ! Jerry, ne demandons pas la lune, nous avons les étoiles. »"},
{"quote": "« Shane. Shane. Reviens ! »"},
{"quote": "« Eh bien... personne n'est parfait ! »"},
{"quote": "« Il est vivant ! Il est vivant ! »"},
{"quote": "« Houston, nous avons un problème. »"},
{"quote": "« La seule question à te poser, c'est de savoir si c'est ton jour de chance. Alors, fumier, c'est ton jour de chance aujourd'hui ? »"},
{"quote": "« Tu m'as eu sur ton 'bonsoir'. »"},
{"quote": "« Quand j’étais en Afrique, j’ai tué un éléphant en pyjama. Comment un éléphant a-t-il fait pour mettre un pyjama... Je ne saurai jamais ! »"},
{"quote": "« On ne pleure pas au base-ball ! »"},
{"quote": "« Ladida, ladida. »"},
{"quote": "« Le meilleure ami d'un garçon est sa mère. »"},
{"quote": "« Vive la cupidité ! »"},
{"quote": "« Gardez vos amis près de vous, mais gardez vos ennemis encore plus près. »"},
{"quote": "« Je jure devant Dieu que je ne connaîtrai jamais plus la faim ! »"},
{"quote": "« Et bien, tu m'as encore fichu dans un beau pétrin ! »"},
{"quote": "« Dis bonjour à mon p'tit copain! »"},
{"quote": "« Quel bordel. »"},
{"quote": "« Madame Robinson, vous essayez de me séduire, n'est-ce pas ? »"},
{"quote": "« Messieurs, vous ne pouvez vous battre ici ! C'est la Salle de Guerre. »"},
{"quote": "« Élémentaire, mon cher Watson. »"},
{"quote": "« Ne me touchez pas avec vos sales pattes, maudits singes ! »"},
{"quote": "« De tous les bars, de toutes les villes dans le monde, il fallait qu’elle entrât dans le mien ! »"},
{"quote": "« Coucou chérie ! »"},
{"quote": "« Ils sont là ! »"},
{"quote": "« C'est sans danger ? »"},
{"quote": "« Attendez un peu, vous n'avez encore rien entendu ! »"},
{"quote": "« Pas de cintres en fil de fer, jamais ! »"},
{"quote": "« Mère de miséricorde, est-ce donc la fin de Rico ? »"},
{"quote": "« Laisse tomber Jack, c'est Chinatown. »"},
{"quote": "« J'ai toujours eu foi en la bonté des inconnus. »"},
{"quote": "« Hasta la vista, baby. »"},
{"quote": "« Le Soleil Vert c'est de la chair humaine ! »"},
{"quote": "« Ouvre les portes du vaisseau, HAL. »"},
{"quote": "\"Mais enfin, vous ne pouvez pas être sérieux.\""},
{"quote": "« Adrienne ! »"},
{"quote": "« Salut, beauté. »"},
{"quote": "« Toge! Toge! »"},
{"quote": "« Écoutez-les, ces enfants de la nuit. Écoutez leur musique... »"},
{"quote": "« C'est la Belle qui a tué la Bête. »"},
{"quote": "« Mon précieux. »"},
{"quote": "« Attica ! Attica ! »"},
{"quote": "« Sawyer, tu pars jeune, mais tu dois devenir une star ! »"},
{"quote": "« Écoutez-moi, monsieur. Vous êtes mon prince charmant. Ne l'oubliez pas. Vous allez me ramener sur ce cheval, je serai juste derrière vous, vous tenant bien, et nous nous en irons loin, loin d'ici!\" »"},
{"quote": "« Va voir les gars et dis-leur de tout donner et gagner pour le Gipper. »"},
{"quote": "« Un martini. Frappé, non agité. »"},
{"quote": "« Qui vient en premier? »"},
{"quote": "« L'histoire de Cendrillon. Sortant de nulle part. Un ancien gardien du green, maintenant sur le point de devenir champion. Ça a l'air d'un miracle... c'est dans le trou ! C'est dans le trou ! C'est dans le trou ! »"},
{"quote": "« La vie est un banquet, et la plupart des pauvres minables meurent de faim ! »"},
{"quote": "« À moi l'ivresse, l'ivresse de la vitesse ! »"},
{"quote": "« Carpe Diem. Profitez du jour présent. Que vos vies soient extraordinaires. »"},
{"quote": "« Reprends-toi ! »"},
{"quote": "« Ma mère vous remercie. Mon père vous remercie. Ma sœur vous remercie. Et je vous remercie. »"},
{"quote": "« On ne laisse pas Bébé dans un coin. »"},
{"quote": "« Je t'aurai, ma jolie, et ton petit chien aussi ! »"},
{"quote": "« Je suis le roi du monde ! »"}
]